<?php
$home = array(
  'main_title' => ['<span style="font-size: 14px;">IT Solution Provider & Vocational Training Centre</span>'],
  'training' => ['Vocational Training Centre'],
  'solution' => ['IT Solution Provider'],
  'menu' => ['<font size="2px">ပင်မစာမျက်နှာ</font>', '<font size="2px">သင်ခန်းစာများ</font>', '<font size="2px">ကြေညာချက်များ</font>', '<font size="2px">အကောင့်ဝင်ရန်</font>', '<font size="2px">အကောင့်ဖွင့်ရန်</font>', '<font size="2px">အကောင့်ထွက်ရန်</font>', '<font size="2px">Project</font> များ'],
  'main_intro' => [
    'title' => 'အသက်မွေးဝမ်းကြောင်းပညာရပ်များကိုအခုဘဲလေ့လာသင်ယူလိုက်ပါ ။' ,
    'text' => 'ProTech အသက်မွေးဝမ်းကြောင်းပညာသင်တန်းကျောင်းမှ နွေးထွေးစွာကြိုဆိုပါသည် ။ <br>ကျွန်တော်တို့ Platform မှ IT နည်းပညာများ ၊ ဘာသာစကားများ ၊ GED ပညာရေး ၊ စာရင်းအင်းပညာ စသည်ဖြင့်များစွာသောပညာရပ်များကိုလေ့လာသင်ယူနိုင်ပါသည် ။',
    'total' => 'သင်ခန်းစာများ',
    'ads' => 'လုံခြုံ လျှင်မြန်သောငွေပေးချေမှု'
     ],
     'screen2' => [
       'title' => '<h3><b>ProTech ပေါ်ပေါက်လာရခြင်း</b></h3>',
       'text' => 'ProTechအဓိကဖြစ်ပေါ်ရခြင်းရည်ရွယ်ချက်မှာလူငယ်တိုင်းအတွက်အသက် မွေးဝမ်းကြောင်းပညာရပ်များကို ကျွမ်းကျင်စွာတတ်မြောက်စေပြီးမိမိတတ် မြောက်ပြီးသောပညာရပ်များနှင့် မိမိဘဝကိုအကျိုးရှိစွာရပ်တည်နိုင်စေရန်ဖြစ်ပါသည် ။ ProTech တွင်မိမိစိတ်ဝင်စားသောပညာရပ်များကိုဝင်ရောက်သင်ယူလေ့လာနိုင်ပါသည် ။ အသက်မွေးဝမ်းကြောင်းပညာရပ်များကိုကျွမ်းကျင်သောဆရာ၊ဆရာမများမှအကောင်းဆုံးသင်ကြားပို့ချလျှက်ရှိပါသည် ။ သင်ခန်းစာများကိုလည်း videoဖိုင်များ၊စာအုပ်များ၊အသံဖိုင်များဖြင့်စုံလင်စွာအသုံးပြုသင်ကြားပေးပါသည် ။ အသက်မွေးဝမ်းကြောင်းပညာတတ်မြောက်လိုသူများ၊ ပညာရပ်ဖြင့်အသက်မွေးဝမ်းကြောင်းပြုလိုသူများအတွက် ပညာတတ်မြောက်ရေးကိုအဓိကထားသော Web Based Application တစ်ခုဖြစ်ပါသည် ။'
       ],
    'screen3' => [
      'total1' => 'အသုံးပြုသူများ',
      'total2' => 'သင်ခန်းစာများ',
      'total3' => 'ဗွီဒီယိုများ',
      ],
    'screen4' => [
      'title1' => 'ကျော်ကြားသော',
      'title2' => 'သင်ခန်းစာများ',
      ]
);

$course = array(
    'course' => 'သင်ခန်းစာများ',
    'why' => '<span class="text-primary">ProTech</span> တွင်ဘာကြောင့်လေ့လာသင့်သလဲ ?',
    'tip1' => 'ကျွမ်းကျင်သော ဆရာ/ဆရာမများမှ သင်ခန်းစာများကိုအကောင်းဆုံးသင်ကြားပို့ချက်လျှက်ရှိပါသည် ။',
    'tip2' => 'သင်ခန်းစာများကို အစမ်းဝင်ရောက်လေ့လာနိုင်ပါသည် ။',
    'tip3' => 'သင်ခန်းစာတိုင်းတွင် အမေးအဖြေ ၊ ဉာဏ်စမ်းကဏ္ဍများပါဝင်သောကြောင့်မိမိတတ်မြောက်မှုကို စစ်ဆေးနိုင်ပါသည် ။',
    'tip4' => 'သင်ခန်းစာများနှင့် ပတ်သက်၍မရှင်းလင်းသောသိလိုသည်များကိုလည်းမေးမြန်းနိုင်ပြီး အချိန်နှင့်တစ်ပြေးညီ ပြန်လည်ဖြေကြားပေးလျှက်ရှိပါသည် ။',
    'tip5' => 'လေ့လာပြီးသွားသောအခါ Project များပြန်လည်ပြုလုပ်၍တင်ပေးခြင်းဖြင့် မိမိအရည်အချင်းကိုပြန်လည်ပြသနိုင်ပါသည် ။',
    'title' => [
      'title1' => 'ကျော်ကြားသော',
      'title2' => 'သင်ခန်းစာများ',
      ],
      'btn' => 'ပိုမို ကြည့်ရှုရန်',
);

$courseDetail = array(
  'course' => 'သင်ခန်းစာများ',
  'title' => 'သင်တန်း အချက်အလက်များ',
  'sub_title1' => '<span style="font-size:14.5px; !important">ကြာချိန်</span>',
  'sub_title2' => '<span style="font-size:14.5px; !important">သင်ကြားမည့် ပုံစံ</span>',
  'sub_title3' => '<span style="font-size:14.5px; !important">သင်တန်းကြေး</span>',
  'sub_title4' => '<span style="font-size:14.5px; !important">လေ့လာဆွေးနွေးမှု</span>',
  'title1' => 'မှတ်ချက်များ',
  'learning' => 'စတင်လေ့လာရန်',
  'title2' => 'မှတ်ချက်များ ပေးပို့ရန်',
  'btn' => 'ပေးပို့ရန်',
);

$moreCourses = array(
  'toptext' => 'ကြိုက်နှစ်သက်ရာ နယ်ပယ်အလိုက်လေ့လာသင်ယူနိုင်ပါသည် ခင်ဗျာ ။',
  'search_placeholder' => 'သင်ခန်းစာများရှာဖွေရန်',
);

$request = array(
  'title' => 'သင်ခန်းစာများ',
  'title1' => 'အကြောင်းကြားရန်',
  'step1' => 'အဆင့် ၁ : ကြိုက်နှစ်သက်ရာဖြင့် ကျသင့်ငွေလွှဲရန်',
  'step2' => 'အဆင့် ၂ : ငွေလွှဲပြီးစီးကြောင်း ဓာတ်ပုံပြေစာအားပေးပို့ရန်',
  'success' => 'အကြောင်းကြားခြင်းအောင်မြင်ပါသည် ၊ ',
  'message' => 'ကျေးဇူးပြု၍ ၂၄ နာရီ စောင့်ဆိုင်းပေးလျှင် သင်ခန်းစာကိုလေ့လာနိုင်ပါပြီ',
);

$announcement = array(
  'title' => 'ကြေညာချက်များ',
);

$clients = array(
  'title' => 'Our Clients',
);

$footer = array(
  'text' => 'သင်ခန်းစာများနှင့် ပတ်သက်၍မရှင်းလင်းသည်များကိုစိတ်တိုင်းကျဆက်သွယ်မေးမြန်းနိုင်ပါသည် ။',
  'title1' => 'သင်ခန်းစာများ',
  'title2' => 'အသုံးဝင်သောလင့်များ',
  'title3' => 'တည်နေရာ',
  'address' => 'ရန်ကုန်မြို့',
 );
 ?>
